import React from 'react';
import { Container } from 'react-bootstrap';


function GamePage() {
    return (
        <>
            <section className="py-5" style={{ backgroundImage: "url('https://imiwinplay.com/wp-content/uploads/2021/05/23964-scaled.jpg?id=257')", color: 'white' }}>
                <Container>
                    <h1 className="d-flex justify-content-center">
                        เกมส์ที่ให้บริการจากคาสิโนออนไลน์
                    </h1>
                    <p>
                        เว็บคาสิโนออนไลน์ ที่มีการให้บริการในรูปแบบที่เป็นเว็บ พนันออนไลน์ครบวงจร ในทุกวันนี้กำลังเป็นที่นิยมเป็นอย่างมากเลยก็ว่าได้ นั้นก็เพราะว่า ด้วยการให้บริการในที่เดียวที่มีให้บริการครบจบ แถมยังสามารถเลือกที่จะเล่น ได้กับคาสิโนออนไลน์ชั้นนำ ต่างๆจากทั่วทุกมุมโลก ในเว็บไซต์เดียว สมาชิกทุกท่านสามารถ เลือกเล่นเกม casino online ได้ตามต้องการ โดยเราจะมายกตัวอย่างการให้บริการหลัก หรือ เกมส์หลักๆที่แต่ละคาสิโนมีให้บริการกันด้านล่างนี้
                    </p>
                    <center>
                        <img
                            className="py-5"
                            src={`${process.env.PUBLIC_URL}/img-1536865296-2286-7334-p-061901E5-B79C-1239-158550691CA9A466-2544003__FocalPointCropWzQyNyw2NDAsNDcsNTAsODUsInBuZyIsNjUsMi41XQ.png`}
                            style={{
                                maxWidth: "-webkit-fill-available"
                            }}
                        />
                    </center>
                    <p>
                        เว็บคาสิโนออนไลน์ ที่มีการให้บริการในรูปแบบที่เป็นเว็บ พนันออนไลน์ครบวงจร ในทุกวันนี้กำลังเป็นที่นิยมเป็นอย่างมากเลยก็ว่าได้ นั้นก็เพราะว่า ด้วยการให้บริการในที่เดียวที่มีให้บริการครบจบ แถมยังสามารถเลือกที่จะเล่น ได้กับคาสิโนออนไลน์ชั้นนำ ต่างๆจากทั่วทุกมุมโลก ในเว็บไซต์เดียว สมาชิกทุกท่านสามารถ เลือกเล่นเกม casino online ได้ตามต้องการ โดยเราจะมายกตัวอย่างการให้บริการหลัก หรือ เกมส์หลักๆที่แต่ละคาสิโนมีให้บริการกันด้านล่างนี้
                    </p>
                    <p>
                        เว็บคาสิโนออนไลน์ ที่มีการให้บริการในรูปแบบที่เป็นเว็บ พนันออนไลน์ครบวงจร ในทุกวันนี้กำลังเป็นที่นิยมเป็นอย่างมากเลยก็ว่าได้ นั้นก็เพราะว่า ด้วยการให้บริการในที่เดียวที่มีให้บริการครบจบ แถมยังสามารถเลือกที่จะเล่น ได้กับคาสิโนออนไลน์ชั้นนำ ต่างๆจากทั่วทุกมุมโลก ในเว็บไซต์เดียว สมาชิกทุกท่านสามารถ เลือกเล่นเกม casino online ได้ตามต้องการ โดยเราจะมายกตัวอย่างการให้บริการหลัก หรือ เกมส์หลักๆที่แต่ละคาสิโนมีให้บริการกันด้านล่างนี้
                    </p>
                </Container>
            </section>
        </>
    );
}

export default GamePage;
